[
  "dataview",
  "emoji-shortcodes",
  "obsidian-full-calendar",
  "obsidian-footnotes",
  "calendar",
  "obsidian-fullscreen-plugin",
  "obsidian-kanban",
  "iconic",
  "obsidian-extract-pdf-highlights",
  "obsidian-pandoc",
  "obsidian-book-search-plugin",
  "update-time-on-edit",
  "obsidian-wikipedia",
  "callout-manager",
  "file-explorer-note-count",
  "homepage",
  "obsidian-plantuml",
  "obsidian-table-to-csv-exporter",
  "view-count",
  "obsidian-advanced-slides",
  "obsidian-auto-link-title",
  "obsidian-banners",
  "obsidian-frontmatter-tag-suggest",
  "omnisearch",
  "obsidian-paste-image-rename",
  "obsidian-projects",
  "tag-wrangler",
  "obsidian-math-plus",
  "obsidian-excalidraw-plugin",
  "dbfolder",
  "flashcards-obsidian",
  "nldates-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-charts",
  "colored-text",
  "obsidian-latex-suite"
]